/* Localized versions of Info.plist keys */

CFBundleName = "IconGrabber";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "IconGrabber version 1.0, Copyright 2003-2004 Mac-arena the Bored Zo.";
NSHumanReadableCopyright = "Copyright 2003-2004 Mac-arena the Bored Zo.";
